Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.automatic
source: Automatic
ar: تلقائي
bg: Автоматично
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
es_419: Automático
fi: Automaattinen
fr: Automatique
fr_ca: Automatique
he: אוטומטי
hi: ऑटोमैटिक
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
kk: Автоматты
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動
zh_hk: 自動

# TK.Label.automaticDownloads
source: Automatic Downloads
ar: تنزيلات تلقائية
bg: Автоматични изтегляния
ca: Descàrregues automàtiques
cs: Automatická stahování
da: Automatiske overførsler
de: Automatische Downloads
el: Αυτόματες λήψεις
es: Descargas automáticas
es_419: Descargas automáticas
fi: Automaattiset lataukset
fr: Téléchargements automatiques
fr_ca: Téléchargements automatiques
he: הורדות אוטומטיות
hi: ऑटोमैटिक डाउनलोड
hr: Automatska preuzimanja
hu: Automatikus letöltések
id: Pengunduhan Otomatis
it: Download automatici
ja: 自動ダウンロード
kk: Авто жүктеп алулар
ko: 자동 다운로드
ms: Muat Turun Automatik
nb: Automatiske nedlastinger
nl: Automatische downloads
pl: Pobieranie automatyczne
pt_br: Downloads Automáticos
pt_pt: Descargas automáticas
ro: Descărcări automate
ru: Автоматические загрузки
sk: Automatické sťahovania
sv: Automatiska hämtningar
th: รายการดาวน์โหลดอัตโนมัติ
tr: Otomatik İndirmeler
uk: Автоматичні викачування
vi: Tải về tự động
zh_hans: 自动下载
zh_hant: 自動下載
zh_hk: 自動下載

# TK.Label.automaticUpdates
source: Automatic Updates
ar: تحديثات تلقائية
bg: Автоматично обновяване
ca: Actualitzacions automàtiques
cs: Automatická aktualizace
da: Automatiske opdateringer
de: Automatische Updates
el: Αυτόματες ενημερώσεις
es: Actualizaciones automáticas
es_419: Actualizaciones automáticas
fi: Päivitä automaattisesti
fr: Mises à jour automatiques
fr_ca: Mises à jour automatiques
he: עדכונים אוטומטיים
hi: ऑटोमैटिक अपडेट
hr: Automatska ažuriranja
hu: Automatikus frissítések
id: Pembaruan Otomatis
it: Aggiornamenti automatici
ja: 自動アップデート
kk: Автоматты жаңартулар
ko: 자동 업데이트
ms: Kemas Kini Automatik
nb: Automatiske oppdateringer
nl: Automatische updates
pl: Uaktualnienia automatyczne
pt_br: Atualizações Automáticas
pt_pt: Atualizações automáticas
ro: Actualizări automate
ru: Автообновление
sk: Automatické aktualizácie
sv: Automatiska uppdateringar
th: รายการอัปเดตอัตโนมัติ
tr: Otomatik Güncellemeler
uk: Автооновлення
vi: Tự động cập nhật
zh_hans: 自动更新
zh_hant: 自動更新
zh_hk: 自動更新

# TK.Label.available
source: Available
ar: متوفر
bg: Налично
ca: Disponible
cs: K dispozici
da: Ledig
de: Verfügbar
el: Διαθέσιμος
es: Disponible
es_419: Disponible
fi: Käytettävissä
fr: Disponible
fr_ca: Disponible
he: פנוי
hi: उपलब्ध
hr: Dostupno
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 使用可能
kk: Қолжетімді
ko: 사용 가능
ms: Tersedia
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sv: Tillgängligt
th: ว่าง
tr: Kullanılabilir
uk: Вільно
vi: Khả dụng
zh_hans: 可用容量
zh_hant: 可用
zh_hk: 可用空間

# TK.Label.availableFunds
source: Available Funds
ar: الأموال المتوفرة
bg: Налични средства
ca: Fons disponibles
cs: Dostupné prostředky
da: Tilgængelige midler
de: Verfügbare Mittel
el: Διαθέσιμα Χρήματα
es: Fondos Disponibles
es_419: Fondos disponibles
fi: Saatavilla olevat varat
fr: Fonds disponibles
fr_ca: Fonds disponibles
he: כספים זמינים
hi: उपलब्ध धन
hr: Raspoloživa sredstva
hu: Elérhető források
id: Dana Tersedia
it: Fondi Disponibili
ja: 利用可能な資金
kk: Қол жетімді қаражаттар
ko: 사용 가능한 자금
ms: Dana Tersedia
nb: Tilgjengelige midler
nl: Beschikbare Fondsen
pl: Dostępne fundusze
pt_br: Fundos Disponíveis
pt_pt: Fundos Disponíveis
ro: Fonduri disponibile
ru: Доступные средства
sk: Dostupné prostriedky
sv: Tillgängliga medel
th: เงินที่สามารถใช้ได้
tr: Kullanılabilir Fonlar
uk: Доступні кошти
vi: Số Tiền Có Sẵn
zh_hans: 可用资金
zh_hant: 可用資金
zh_hk: 可用資金

# TK.Label.availableRides
source: Available Rides
ar: الرحلات المتاحة
bg: Достъпни пътувания
ca: Viatges disponibles
cs: Dostupné jízdní prostředky
da: Tilgængelige ture
de: Verfügbare Fahrten
el: Διαθέσιμες Διαδρομές
es: Viajes Disponibles
es_419: Viajes disponibles
fi: Saatavilla olevat kyydit
fr: Trajets disponibles
fr_ca: Trajets disponibles
he: נסיעות זמינות
hi: उपलब्ध सवारी
hr: Dostupne vožnje
hu: Elérhető fuvarok
id: Taksi Tersedia
it: Corse Disponibili
ja: 利用可能なライド
kk: Қол жетімді такси жөнелтулері
ko: 사용 가능한 택시
ms: Perjalanan Tersedia
nb: Tilgjengelige turer
nl: Beschikbare Ritten
pl: Dostępne przejazdy
pt_br: Corridas Disponíveis
pt_pt: Corridas Disponíveis
ro: Curse disponibile
ru: Доступные поездки
sk: Dostupné jazdy
sv: Tillgängliga resor
th: รถที่มีให้บริการ
tr: Uygun Araçlar
uk: Доступні поїздки
vi: Chuyến Đi Có Sẵn
zh_hans: 可用乘车服务
zh_hant: 可用車輛
zh_hk: 可用乘車服務

# TK.Label.average
source: Average
ar: متوسط
bg: Средно
ca: Mitjana
cs: Průměr
da: Gennemsnit
de: Durchschnitt
el: Μέσος όρος
es: Promedio
es_419: Promedio
fi: Keskiarvo
fr: Moyenne
fr_ca: Moyenne
he: ממוצע
hi: औसत
hr: Prosjek
hu: Átlag
id: Rerata
it: Media
ja: 平均
kk: Орташа
ko: 평균
ms: Purata
nb: Gjennomsnitt
nl: Gemiddeld
pl: Średnia
pt_br: Média
pt_pt: Média
ro: Medie
ru: В среднем
sk: Priemer
sv: Genomsnitt
th: เฉลี่ย
tr: Ortalama
uk: Середнє
vi: Trung bình
zh_hans: 平均
zh_hant: 平均
zh_hk: 平均

# TK.Label.averagePace
source: Average Pace
ar: متوسط السرعة
bg: Средно темпо
ca: Ritme mitjà
cs: Průměrné tempo
da: Gennemsnitligt tempo
de: Durchschnittliche Pace
el: Μέσος ρυθμός
es: Ritmo medio
es_419: Ritmo promedio
fi: Keskivauhti
fr: Rythme moyen
fr_ca: Rythme moyen
he: קצב ממוצע
hi: औसत पेस
hr: Prosječni tempo
hu: Átlagos tempó
id: Laju Rerata
it: Ritmo medio
ja: 平均ペース
kk: Орташа қарқын
ko: 평균 페이스
ms: Purata Kadar
nb: Gjennomsnittstempo
nl: Gemiddeld tempo
pl: Średnie tempo
pt_br: Ritmo Médio
pt_pt: Ritmo médio
ro: Tempo mediu
ru: Средний темп
sk: Priemerné tempo
sv: Snittakt
th: เวลาเฉลี่ยโดยรวม
tr: Ortalama Tempo
uk: Середній темп
vi: Tốc độ trung bình
zh_hans: 平均配速
zh_hant: 平均配速
zh_hk: 平均配速

# TK.Label.averageSpeed
source: Average Speed
ar: متوسط السرعة
bg: Средна скорост
ca: Velocitat mitjana
cs: Průměrná rychlost
da: Gennemsnitlig hastighed
de: ∅-Tempo
el: Μέση ταχύτητα
es: Velocidad media
es_419: Velocidad promedio
fi: Keskinopeus
fr: Vitesse moyenne
fr_ca: Vitesse moyenne
he: מהירות ממוצעת
hi: औसत गति
hr: Prosječna brzina
hu: Átlagsebesség
id: Kecepatan Rerata
it: Velocità media
ja: 平均速度
kk: Орташа жылдамдық
ko: 평균 속도
ms: Purata Kelajuan
nb: Gjennomsnittshastighet
nl: Gemiddelde snelheid
pl: Średnia szybkość
pt_br: Velocidade Média
pt_pt: Velocidade média
ro: Viteză medie
ru: Средняя скорость
sk: Priem. rýchlosť
sv: Snitthastighet
th: ความเร็วเฉลี่ย
tr: Ortalama Hız
uk: Середня швидкість
vi: Vận tốc Trung bình
zh_hans: 平均速度
zh_hant: 平均速度
zh_hk: 平均速度

# TK.Label.background
source: Background
ar: الخلفية
bg: Фон
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Παρασκήνιο
es: Fondo
es_419: Fondo
fi: Tausta
fr: Arrière-plan
fr_ca: Arrière-plan
he: רקע
hi: बैकग्राउंड
hr: Pozadina
hu: Háttér
id: Latar Belakang
it: Sfondo
ja: 背景
kk: Фон
ko: 배경
ms: Latar Belakang
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
th: พื้นหลัง
tr: Arka Plan
uk: Тло
vi: Nền
zh_hans: 背景
zh_hant: 背景
zh_hk: 背景

# TK.Label.backgroundActivity
source: Background Activity
ar: النشاط في الخلفية
bg: Фонови дейности
ca: Activitat de fons
cs: Aktivita na pozadí
da: Baggrundsaktivitet
de: Hintergrundaktivität
el: Δραστηριότητα Παρασκηνίου
es: Actividad en Segundo Plano
es_419: Actividad en Segundo Plano
fi: Taustatoiminta
fr: Activité en arrière-plan
fr_ca: Activité en arrière-plan
he: פעילות ברקע
hi: पृष्ठभूमि गतिविधि
hr: Pozadinska aktivnost
hu: Háttéraktivitás
id: Aktivitas Latar Belakang
it: Attività in Background
ja: バックグラウンドアクティビティ
kk: Фондық әрекет
ko: 배경 활동
ms: Aktiviti Latar Belakang
nb: Bakgrunnsaktivitet
nl: Achtergrondactiviteit
pl: Aktywność w tle
pt_br: Atividade em Segundo Plano
pt_pt: Atividade em Segundo Plano
ro: Activitate în Fundal
ru: Фоновая активность
sk: Aktivita na pozadí
sv: Bakgrundsaktivitet
th: กิจกรรมเบื้องหลัง
tr: Arka Plan Aktifliği
uk: Фонове використання
vi: Hoạt Động Nền
zh_hans: 后台活动
zh_hant: 背景活動
zh_hk: 背景活動

# TK.Label.backgroundBlur
source: Background Blur
ar: تشويش الخلفية
bg: Фоново размазване
ca: Desenfocament de fons
cs: Rozmazání pozadí
da: Baggrundsudtværing
de: Hintergrundunschärfe
el: Θόλωμα Παρασκηνίου
es: Desenfoque de Fondo
es_419: Desenfoque de Fondo
fi: Taustasumu
fr: Flou d'arrière-plan
fr_ca: Flou d'arrière-plan
he: טשטוש ברקע
hi: पृष्ठभूमि धुंध
hr: Zamućenje pozadine
hu: Háttér elmosás
id: Blur Latar Belakang
it: Sfocatura di Sfondo
ja: 背景ぼかし
kk: Фондық бұлыңғырлық
ko: 배경 흐림
ms: Kabur Latar Belakang
nb: Bakgrunnsuskarphet
nl: Achtergrondvervaging
pl: Rozmycie tła
pt_br: Desfoque de Fundo
pt_pt: Desfoque em Segundo Plano
ro: Estompare în Fundal
ru: Фоновое размытие
sk: Rozmazanie pozadia
sv: Bakgrundsoskarphet
th: เบลอพื้นหลัง
tr: Arka Plan Bulanıklığı
uk: Розмиття фону
vi: Mờ Nền
zh_hans: 背景模糊
zh_hant: 背景模糊
zh_hk: 背景模糊

# TK.Label.backgroundSounds
source: Background Sounds
ar: أصوات الخلفية
bg: Звуци на заден фон
ca: Sons de fons
cs: Zvuky na pozadí
da: Baggrundslyde
de: Hintergrundgeräusche
el: Ήχοι παρασκηνίου
es: Sonidos de fondo
es_419: Sonidos de Fondo
fi: Taustaäänet
fr: Sons en arrière-plan
fr_ca: Sons en arrière-plan
he: צלילי רקע
hi: बैकग्राउंड ध्वनियाँ
hr: Pozadinski zvukovi
hu: Háttérhangok
id: Bunyi Latar Belakang
it: Suoni di sottofondo
ja: バックグラウンドサウンド
kk: Фондық дыбыстар
ko: 배경 사운드
ms: Bunyi Latar Belakang
nb: Bakgrunnslyder
nl: Achtergrond­geluiden
pl: Dźwięki tła
pt_br: Sons de Fundo
pt_pt: Sons de fundo
ro: Sunete de fundal
ru: Фоновые звуки
sk: Zvuky na pozadí
sv: Bakgrundsljud
th: เสียงเบื้องหลัง
tr: Arka Plan Sesleri
uk: Фонові звуки
vi: Âm thanh trong nền
zh_hans: 背景音
zh_hant: 背景聲音
zh_hk: 背景聲音

# TK.Label.backup
source: Backup
ar: نسخ احتياطي
bg: Резервно копие
ca: Còpia de seguretat
cs: Zálohování
da: Sikkerhedskopi
el: Εφεδρικό αντίγραφο
es: Copia de seguridad
es_419: Copia de Seguridad
fi: Varmuuskopiointi
fr: Sauvegarde
fr_ca: Sauvegarde
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
kk: Сақтық көшірме
ko: 백업
ms: Sandaran
nb: Sikkerhetskopi
nl: Reservekopie
pt_pt: Cópia de Segurança
ru: Резервная копия
sk: Záloha
sv: Säkerhetskopia
th: ข้อมูลสำรอง
tr: Yedekleme
uk: Резервна копія
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份
zh_hk: 備份

# TK.Label.balance
source: Balance
ar: الرصيد
bg: Салдо
ca: Saldo
cs: Zůstatek
da: Saldo
de: Saldo
el: Υπόλοιπο
es: Saldo
es_419: Saldo
fi: Saldo
fr: Solde
fr_ca: Solde
he: יתרה
hi: बैलेंस
hr: Saldo
hu: Egyenleg
id: Saldo
it: Saldo
ja: 残高
kk: Теңгерім
ko: 잔액
ms: Baki
nb: Balanse
nl: Saldo
pl: Saldo
pt_br: Saldo
pt_pt: Saldo
ro: Sold
ru: Баланс
sk: Zostatok
sv: Saldo
th: ยอดเงิน
tr: Bakiye
uk: Баланс
vi: Số dư
zh_hans: 余额
zh_hant: 餘額
zh_hk: 餘額

# TK.Label.battery
source: Battery
ar: البطارية
bg: Батерия
ca: Bateria
cs: Baterie
da: Batteri
de: Batterie
el: Μπαταρία
es: Batería
es_419: Batería
fi: Akku
fr: Batterie
fr_ca: Batterie
he: סוללה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
kk: Аккумулятор
ko: 배터리
ms: Bateri
nb: Batteri
nl: Batterij
pl: Bateria
pt_br: Bateria
pt_pt: Bateria
ro: Baterie
ru: Аккумулятор
sk: Batéria
sv: Batteri
th: แบตเตอรี่
tr: Pil
uk: Акумулятор
vi: Pin
zh_hans: 电池
zh_hant: 電池
zh_hk: 電池

# TK.Label.batteryLevel
source: Battery Level
ar: مستوى البطارية
bg: Ниво на батерията
ca: Nivell de bateria
cs: Úroveň baterie
da: Batteriniveau
de: Batteriestand
el: Επίπεδο Μπαταρίας
es: Nivel de Batería
es_419: Nivel de Batería
fi: Akkuprosentti
fr: Niveau de batterie
fr_ca: Niveau de batterie
he: רמת סוללה
hi: बैटरी स्तर
hr: Nivo baterije
hu: Akkumulátor szintje
id: Tingkat Baterai
it: Livello Batteria
ja: バッテリーレベル
kk: Батарея деңгейі
ko: 배터리 잔량
ms: Tahap Bateri
nb: Batterinivå
nl: Batterijniveau
pl: Poziom naładowania baterii
pt_br: Nível da Bateria
pt_pt: Nível de Bateria
ro: Nivelul Bateriei
ru: Уровень заряда батареи
sk: Úroveň batérie
sv: Batterinivå
th: ระดับแบตเตอรี่
tr: Pil Düzeyi
uk: Рівень заряду батареї
vi: Mức Pin
zh_hans: 电池电量
zh_hant: 電池電量
zh_hk: 電池電量

# TK.Label.battlePass
source: Battle Pass
ar: بطاقة المعركة
bg: Боен пропуск
ca: Passi de batalla
es: Pase de Batalla
es_419: Pase de Batalla
fi: Taistelupassi
fr: Passe de combat
fr_ca: Passe de combat
he: מנוי קרב
hi: बैटल पास
hr: Bitka propusnica
it: Pass Battaglia
ja: バトルパス
kk: Батл пропускасы
ko: 배틀 패스
ms: Pass Pertempuran
pl: Przepustka bitewna
pt_br: Passe de Temporada
pt_pt: Passe de Batalha
ro: Bilet de Bătălie
ru: Баттл-пасс
tr: Savaş Bileti
uk: Пропуск на битву
vi: Thẻ Chiến Đấu
zh_hans: 战斗通行证
zh_hant: 戰鬥通行證
zh_hk: 挑戰通行證

# TK.Label.becauseYouWatched
source: Because You Watched
ar: لأنك شاهدت
bg: Защото гледахте
ca: Perquè ho has vist
cs: Protože jsi sledoval(a)
da: Fordi du så
de: Weil du geschaut hast
el: Επειδή το Είδες
es: Porque viste
es_419: Porque Lo Miraste
fi: Koska katsoit
fr: Parce que tu as regardé
fr_ca: Parce que vous avez regardé
he: כי צפית
hi: आपने जो देखा उसके कारण
hr: Jer ste gledali
hu: Mert megnézted
id: Karena Kamu Menonton
it: Perché hai Guardato
ja: 視聴したためおすすめ
kk: Сіз көргендерден кейін
ko: 당신이 시청한 콘텐츠 기반
ms: Kerana Anda Menonton
nb: Fordi du så på
nl: Omdat je hebt gekeken
pl: Ponieważ oglądałeś
pt_br: Porque Você Assistiu
pt_pt: Porque Viste
ro: Pentru Că ai Vizionat
ru: Рекомендации для вас
sk: Pretože si pozeral
sv: Eftersom du tittade
th: เพราะคุณดูแล้ว
tr: İzlediğin İçin
uk: Оскільки ви дивилися
vi: Vì Bạn Đã Xem
zh_hans: 因为你看过
zh_hant: 因為您觀看過
zh_hk: 因為你觀看過

# TK.Label.bedtime
source: Bedtime
ar: وقت النوم
bg: Време за сън
ca: Anar a dormir
cs: Večerka
da: Sengetid
de: Schlafenszeit
el: Ώρα ύπνου
es: Acostarse
es_419: Hora de Dormir
fi: Nukkumaan
fr: Heure du coucher
fr_ca: Coucher
he: שעת שינה
hi: सोने का समय
hr: Spavanje
hu: Lefekvés ideje
id: Waktu Tidur
it: Orario di Sonno
ja: 就寝時刻
kk: Ұйқы режимі
ko: 취침 시간
ms: Waktu Tidur
nb: Sengeplan
nl: Bedtijd
pl: Pora spać
pt_br: Horário de Dormir
pt_pt: Hora de deitar
ro: Ora de culcare
ru: Отход ко сну
sk: Večierka
sv: Läggdags
th: เวลาเข้านอน
tr: Yatma zamanı
uk: Час сну
vi: Giờ đi ngủ
zh_hans: 就寝
zh_hant: 就寢時間
zh_hk: 就寢時間

# TK.Label.bestSellers
source: Best Sellers
ar: الأكثر مبيعًا
bg: Най-продавани
ca: Més venuts
cs: Nejprodávanější
da: Bedste sælgere
de: Meistverkauft
el: Καλύτερες Πωλήσεις
es: Más Vendidos
es_419: Más Vendidos
fi: Myydyimmät tuotteet
fr: Meilleures ventes
fr_ca: Meilleures ventes
he: המכירות הכי טובות
hi: सर्वश्रेष्ठ विक्रेता
hr: Najprodavaniji
hu: Legjobban eladott termékek
id: Produk Terlaris
it: Più Venduti
ja: ベストセラー
kk: Ең көп сатылғандар
ko: 베스트셀러
ms: Paling Laris
nb: Bestselgere
nl: Bestverkochte Producten
pl: Najlepiej sprzedające się
pt_br: Mais Vendidos
pt_pt: Mais Vendidos
ro: Celor Mai Vândute
ru: Хиты продаж
sk: Najpredávanejšie
sv: Bästa säljare
th: สินค้าที่ขายดี
tr: En Çok Satanlar
uk: Хіти продажу
vi: Sản Phẩm Bán Chạy
zh_hans: 畅销商品
zh_hant: 熱賣商品
zh_hk: 暢銷商品

# TK.Label.billingStatus
source: Billing Status
ar: حالة الفواتير
bg: Статус на плащане
ca: Estat de facturació
cs: Stav fakturace
da: Betalingsstatus
de: Abrechnungsstatus
el: Κατάσταση Χρέωσης
es: Estado de Facturación
es_419: Estado de Facturación
fi: Laskutustilanne
fr: Statut de facturation
fr_ca: Statut de facturation
he: סטטוס חיוב
hi: बिलिंग स्थिति
hr: Status naplate
hu: Számlázási állapot
id: Status Penagihan
it: Stato di Fatturazione
ja: 請求ステータス
kk: Төлем мәртебесі
ko: 청구 상태
ms: Status Pengebilan
nb: Faktureringsstatus
nl: Factureringsstatus
pl: Status rozliczeń
pt_br: Status da Cobrança
pt_pt: Estado de Faturação
ro: Statutul de Facturare
ru: Статус оплаты
sk: Stav fakturácie
sv: Fakturastatus
th: สถานะการเรียกเก็บเงิน
tr: Faturalama Durumu
uk: Статус оплати
vi: Trạng Thái Thanh Toán
zh_hans: 账单状态
zh_hant: 帳單狀態
zh_hk: 帳單狀態

# TK.Label.birthday
source: Birthday
ar: عيد ميلاد
bg: Рожден ден
ca: Aniversari
cs: Narozeniny
da: Fødselsdag
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
es_419: Cumpleaños
fi: Syntymäpäivä
fr: Anniversaire
fr_ca: Anniversaire
he: יום הולדת
hi: जन्मदिन
hr: Rođendan
hu: Születésnap
id: Ulang Tahun
it: Compleanno
ja: 誕生日
kk: Туған күн
ko: 생일
ms: Hari Lahir
nb: Fødselsdag
nl: Verjaardag
pl: Urodziny
pt_br: Aniversário
pt_pt: Data de nascimento
ro: Zi de naștere
ru: День рождения
sk: Narodeniny
sv: Födelsedag
th: วันเกิด
tr: Doğum Günü
uk: День народження
vi: Sinh nhật
zh_hans: 生日
zh_hant: 生日
zh_hk: 生日

# TK.Label.birthdays
source: Birthdays
ar: أعياد الميلاد
bg: Рождени дни
ca: Aniversaris
cs: Narozeniny
da: Fødselsdage
de: Geburtstage
el: Γενέθλια
es: Cumpleaños
es_419: Cumpleaños
fi: Syntymäpäivät
fr: Anniversaires
fr_ca: Anniversaires
he: ימי הולדת
hi: जन्मदिन
hr: Rođendani
hu: Születésnapok
id: Ulang Tahun
it: Compleanni
ja: 誕生日一覧
kk: Туған күндер
ko: 생일들
ms: Hari Lahir
nb: Fødselsdager
nl: Verjaardagen
pl: Urodziny
pt_br: Aniversários
pt_pt: Aniversários
ro: Zile de naștere
ru: Дни рождения
sk: Narodeniny
sv: Födelsedagar
th: วันเกิด
tr: Doğum Günleri
uk: Дні народження
vi: Sinh nhật
zh_hans: 生日
zh_hant: 生日們
zh_hk: 生日

# TK.Label.blockedUsers
source: Blocked Users
ar: المستخدمون المحظورون
bg: Блокирани потребители
ca: Usuaris bloquejats
cs: Blokovaní uživatelé
da: Blokerede brugere
de: Blockierte Nutzer:innen
el: Μπλοκαρισμένοι Χρήστες
es: Usuarios Bloqueados
es_419: Usuarios Bloqueados
fi: Estetyt käyttäjät
fr: Utilisateurs bloqués
fr_ca: Utilisateurs bloqués
he: משתמשים חסומים
hi: ब्लॉक किए गए उपयोगकर्ता
hr: Blokirani korisnici
hu: Letiltott felhasználók
id: Pengguna Terblokir
it: Utenti Bloccati
ja: ブロックされたユーザー
kk: Блокталған пайдаланушылар
ko: 차단된 사용자
ms: Pengguna Diblokir
nb: Blokkerte brukere
nl: Geblokkeerde Gebruikers
pl: Zablokowani użytkownicy
pt_br: Usuários Bloqueados
pt_pt: Utilizadores Bloqueados
ro: Utilizatori Blocați
ru: Заблокированные пользователи
sk: Zablokovaní používatelia
sv: Blockerade användare
th: ผู้ใช้ที่ถูกบล็อก
tr: Engellenen Kullanıcılar
uk: Заблоковані користувачі
vi: Người Dùng Bị Chặn
zh_hans: 被封锁用户
zh_hant: 被封鎖的使用者
zh_hk: 已屏蔽用戶

# TK.Label.bluetoothDevices
source: Bluetooth Devices
ar: أجهزة بلوتوث
bg: Bluetooth устройства
ca: Dispositius Bluetooth
cs: Zařízení Bluetooth
da: Bluetooth-enheder
de: Bluetooth-Geräte
el: Συσκευές Bluetooth
es: Dispositivos Bluetooth
es_419: Dispositivos Bluetooth
fi: Bluetooth-laitteet
fr: Appareils Bluetooth
fr_ca: Appareils Bluetooth
he: התקני Bluetooth
hi: ब्लूटूथ उपकरण
hr: Bluetooth uređaji
hu: Bluetooth eszközök
id: Perangkat Bluetooth
it: Dispositivi Bluetooth
ja: Bluetooth機器
kk: Bluetooth құрылғылары
ko: 블루투스 기기
ms: Peranti Bluetooth
nb: Bluetooth-enheter
nl: Bluetooth-apparaten
pl: Urządzenia Bluetooth
pt_br: Dispositivos Bluetooth
pt_pt: Dispositivos Bluetooth
ro: Dispozitive Bluetooth
ru: Устройства Bluetooth
sk: Bluetooth zariadenia
sv: Bluetooth-enheter
th: อุปกรณ์บลูทูธ
tr: Bluetooth Cihazları
uk: Bluetooth пристрої
vi: Thiết Bị Bluetooth
zh_hans: 蓝牙设备
zh_hant: 藍牙設備
zh_hk: 藍牙設備

# TK.Label.body
source: Body
ar: النص
bg: Съдържание
ca: Cos
cs: Textem
da: Brødtekst
de: Text
el: Κύριο τμήμα
es: Cuerpo
es_419: Cuerpo
fi: Leipäteksti
fr: Corps
fr_ca: Corps
he: גוף
hi: मुख्य भाग
hr: Tijelo
hu: Szövegtörzs
id: Badan
it: Corpo
ja: 本文
kk: Негізгі мәтін
ko: 본문
ms: Isi
nb: Kropp
nl: Lichaam
pl: Treść
pt_br: Corpo
pt_pt: Corpo
ro: Corp
ru: Тело
sk: Telo
sv: Kropp
th: เนื้อหา
tr: Gövde
uk: Тіло
vi: Cơ thể
zh_hans: 正文
zh_hant: 內文
zh_hk: 內文

# TK.Label.bodyMassIndexBMI
source: Body Mass Index (BMI)
ar: مؤشر كتلة الجسم (BMI)
bg: Индекс на телесната маса (ИТМ)
ca: Índex de massa corporal (IMC)
cs: Index tělesné hmotnosti (BMI)
el: Δείκτης Μάζας Σώματος (ΔΜΣ)
es: Índice de Masa Corporal (IMC)
es_419: Índice de Masa Corporal (IMC)
fi: Painoindeksi (BMI)
fr: Indice de masse corporelle (IMC)
fr_ca: Indice de masse corporelle (IMC)
he: מדד מסת גוף (BMI)
hi: शरीर मास सूचकांक (BMI)
hr: Indeks tjelesne mase (BMI)
hu: Testtömegindex (BMI)
id: Indeks Massa Tubuh (BMI)
it: Indice di Massa Corporea (IMC)
ja: ボディマス指数 (BMI)
kk: Дене массасының индексі (ДМИ)
ko: 체중 지수 (BMI)
ms: Indeks Jisim Badan (BMI)
nb: Kroppsmasseindeks (BMI)
pl: Wskaźnik masy ciała (BMI)
pt_br: Índice de Massa Corporal (IMC)
pt_pt: Índice de Massa Corporal (IMC)
ro: Indicele de Masă Corporală (IMC)
ru: Индекс массы тела (ИМТ)
sk: Index telesnej hmotnosti (BMI)
sv: Kroppsmassindex (BMI)
th: ดัชนีมวลกาย (BMI)
tr: Vücut Kütle İndeksi (VKİ)
uk: Індекс маси тіла (ІМТ)
vi: Chỉ Số Khối Lượng Cơ Thể (BMI)
zh_hans: 身体质量指数 (BMI)
zh_hant: 身體質量指數 (BMI)
zh_hk: 身體質量指數 (BMI)

# TK.Label.boldText
source: Bold Text
ar: نص عريض
bg: Удебелен текст
ca: Text en negreta
cs: Tučný text
da: Fed tekst
de: Fetter Text
el: Έντονο κείμενο
es: Texto en negrita
es_419: Texto en Negrita
fi: Lihavoitu teksti
fr: Texte en gras
fr_ca: Texte en gras
he: מלל עבה
hi: बोल्ड टेक्स्ट
hr: Podebljani tekst
hu: Félkövér szöveg
id: Tebalkan Teks
it: Testo in grassetto
ja: 文字を太くする
kk: Қалың қаріпті мәтін
ko: 볼드체 텍스트
ms: Teks Tebal
nb: Fet tekst
nl: Vette tekst
pl: Tekst pogrubiony
pt_br: Texto em Negrito
pt_pt: Negrito
ro: Text aldin
ru: Жирный шрифт
sk: Tučný text
sv: Fet text
th: ข้อความตัวหนา
tr: Kalın Metin
uk: Жирний шрифт
vi: Chữ đậm
zh_hans: 粗体文本
zh_hant: 粗體文字
zh_hk: 粗體文字

# TK.Label.bookmark
source: Bookmark
ar: إشارة مرجعية
bg: Отметка
ca: Marcador
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
es_419: Marcador
fi: Kirjanmerkki
fr: Signet
fr_ca: Signet
he: סימניה
hi: बुकमार्क
hr: Oznaka
hu: Könyvjelző
id: Penanda
it: Segnalibro
ja: ブックマーク
kk: Бетбелгі
ko: 책갈피
ms: Penanda Buku
nb: Bokmerke
nl: Bladwijzer
pl: Zakładka
pt_br: Marcador
pt_pt: Marcador
ro: Semn de carte
ru: Закладка
sk: Záložka
sv: Bokmärke
th: ที่คั่นหน้า
tr: Yer İşareti
uk: Закладка
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Label.bookmarks
source: Bookmarks
ar: إشارات مرجعية
bg: Отметки
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
es_419: Marcadores
fi: Kirjanmerkit
fr: Signets
fr_ca: Signets
he: סימניות
hi: बुकमार्क
hr: Oznake
hu: Könyvjelzők
id: Penanda (jamak)
it: Segnalibri
ja: ブックマーク
kk: Бетбелгілер
ko: 책갈피
ms: Penanda Buku-buku
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Marcadores
pt_pt: Marcadores
ro: Semne de carte
ru: Закладки
sk: Záložky
sv: Bokmärken
th: ที่คั่นหน้า
tr: Yer İşaretleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Label.bottom
source: Bottom
ar: الأسفل
bg: Долу
ca: Inferior
cs: Dole
da: Nederst
de: Unten
el: Κάτω
es: Abajo
es_419: Parte inferior
fi: Alhaalla
fr: En bas
fr_ca: En bas
he: למטה
hi: नीचे
hr: Dno
hu: Alsó
id: Bawah
it: In basso
ja: 下
kk: Төменгі
ko: 하단
ms: Bawah
nb: Bunn
nl: Onder
pl: Na dole
pt_br: Inferior
pt_pt: Em baixo
ro: Inferior
ru: Внизу
sk: Dole
sv: Nedtill
th: ด้านล่าง
tr: Alt
uk: Внизу
vi: Dưới cùng
zh_hans: 底部
zh_hant: 底部
zh_hk: 底部

# TK.Label.bottomLeft
source: Bottom Left
ar: أسفل اليسار
bg: Долу вляво
ca: Inferior esquerra
cs: Vlevo dole
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
es: Abajo a la izquierda
es_419: Inferior Izquierdo
fi: Alavasen
fr: En bas à gauche
fr_ca: En bas à gauche
he: שמאל למטה
hi: नीचे बाएँ
hr: Dolje lijevo
hu: Balra lent
id: Kiri Bawah
it: In basso a sinistra
ja: 左下
kk: Төменгі сол жақ
ko: 왼쪽 하단
ms: Kiri Bawah
nb: Nederste venstre
nl: Linksonder
pl: Na dole, po lewej
pt_br: Esquerda Inferior
pt_pt: Inferior esquerda
ro: Stânga jos
ru: Внизу слева
sk: Vľavo dole
sv: Nedtill vänster
th: ด้านล่างซ้าย
tr: Sol Alt
uk: Низ зліва
vi: Dưới cùng bên trái
zh_hans: 左下方
zh_hant: 左下
zh_hk: 左下
